[
  {
    "url": "https://www.aosfatos.org/noticias/videos-catastrofes-antigas-nao-furacao-milton/",
    "title": "Vídeos de catástrofes antigas circulam como se mostrassem furacão Milton",
    "content": "10 de outubro de 2024, 17:35\nVídeos de catástrofes antigas circulam como se mostrassem furacão Milton\nPor Milena Mangabeira\n\nCompartilhe\n\nDos oito registros analisados pelo Aos Fatos, seis mostram cenas de desastres antigos, registradas nos Estados Unidos e em outros países;\nOutras duas imagens têm indícios de manipulação digital;\nPassagem do furacão Milton causou ao menos dez mortes na Flórida\n\nUma coletânea viral engana ao editar oito vídeos de catástrofes naturais como se mostrassem a chegada do furacão Milton nos Estados Unidos, mas Aos Fatos identificou que seis das gravações registram desastres em outros locais e duas têm indícios de manipulação digital.\n\nPublicações com o conteúdo enganoso acumulavam 7.300 curtidas no Instagram até a tarde desta quinta-feira (10).\n\nSiga o canal do Aos Fatos no WhatsApp e receba nossas checagens e reportagens\n\nO dia chegou. Que Deus os proteja. Hoje, 09 de outubro de 2024, os Estados Unidos enfrentam a passagem de um poderoso furacão que vem causando grandes estragos em diversas regiões do país.\n\nPosts nas redes têm compartilhado vídeos antigos ou manipulados digitalmente como se fossem registros das consequências da passagem do furacão Milton pelo estado americano da Flórida na última quarta-feira (9).\n\nO vídeo que mostra um tornado gravado da beira de uma estrada foi registrado na cidade de Andover, no estado americano do Kansas, em 29 de abril de 2022. Aos Fatos encontrou o registro original publicado em agosto do mesmo ano em um perfil no Facebook que compartilha imagens de tempestades.\n\nJá a gravação que mostra o telhado de uma casa sendo levado pela tempestade foi filmado no Brasil, na cidade de Sumaré (SP), em 12 de outubro de 2023.\n\nO terceiro registro, que mostra um tornado destruindo uma área residencial, foi feito também durante a passagem do tornado em Andover, no Kansas, em 29 de abril de 2022.\n\nA gravação que mostra um tornado atrás de um prédio comercial foi gravado durante a passagem do furacão Matthew pela Flórida entre os dias 6 e 7 de outubro de 2016. A imagem foi manipulada digitalmente para inserir a falsa espiral de vento e a chuva.\n\nJá as imagens de outro telhado sendo arrancado pelo vento foram registradas em outubro de 2018 durante a passagem do furacão Michael, em Panama City Beach, na Flórida.\n\nA tempestade vista da varanda de um apartamento foi gravada em Iowa, também nos Estados Unidos, em 16 de julho deste ano. Peças com esse mesmo vídeo foram desmentidas recentemente pelo Aos Fatos.\n\nHá indícios de que a gravação que mostra raios caindo em uma quadra de esportes tenha sido criada digitalmente. No vídeo usado pelas peças de desinformação, que circula ao menos desde março deste ano, os raios se transformam em água. O fenômeno, no entanto, é uma descarga elétrica, que pode gerar faíscas ao tocar o solo ou as árvores, por exemplo.\n\nPor fim, a gravação que mostra uma onda invadindo uma área residencial à beira-mar circula ao menos desde novembro de 2023. Publicações indicam que o desastre natural aconteceu na cidade de Gagra, no território da Abecásia, que fica entre a Rússia e a Geórgia.\n\nDesde a última quarta-feira (9), Aos Fatos verificou diversas peças desinformativas que tiraram de contexto registros de outros desastres naturais (veja aqui, aqui e aqui) ou que compartilharam imagens criadas digitalmente (veja aqui e aqui) para enganar sobre as consequências da tragédia climática causada pelo furacão Milton na Flórida.\n\nO fenômeno climático deixou um rastro de destruição pelo litoral do estado americano. As consequências ainda estão sendo calculadas pelas autoridades locais. Ao menos dez pessoas morreram e mais de 3 milhões ficaram sem energia elétrica. Houve ainda registros de inundações, casas destruídas e interrupção no serviço de abastecimento de água.\n\nO evento climático agora segue em direção ao oceano Atlântico. Há previsão de que ele perca força e se dissipe até a próxima segunda-feira (14).\n\nO caminho da apuração\n\nAos Fatos fez uma busca reversa para identificar cada um dos oito registros usados nos vídeos virais. Descobrimos, então, com a ajuda de reportagens na imprensa, que a maior parte dos registros havia sido feita em outros eventos climáticos.\n\nAnalisando as cenas dos outros dois vídeos, verificamos que havia indícios de manipulação digital.\n\nReferências\n\nThe New York Times\nFacebook\ng1\nYouTube (1, 2, 3, 4 e 5)\nCBS News\nAos Fatos (1, 2, 3, 4 e 5)\nInstagram\nMSN\nUOL\nO Globo (1 e 2)"
  },
  {
    "url": "https://www.aosfatos.org/noticias/video-tempestade-georgia-nao-furacao-milton-eua/",
    "title": "Posts usam vídeo gravado na Geórgia como se mostrasse furacão Milton nos EUA",
    "content": "10 de outubro de 2024, 15:47\nPosts usam vídeo gravado na Geórgia como se mostrasse furacão Milton nos EUA\nPor Marco Faustino\n\nCompartilhe\n\nCenas mostram destruição causada pela tempestade Bettina na cidade de Gagra em 2023;\nFenômeno climático também causou estragos em outros países, como Turquia, Itália e Grécia;\nPassagem do furacão Milton pela Flórida provocou mortes, destruiu casas e causou inundações.\n\nNão foi registrado na Flórida durante a passagem do furacão Milton um vídeo que mostra a água do mar invadindo construções. A gravação foi feita na cidade de Gagra, na Geórgia, em 2023, e retrata cenas da tempestade Bettina.\n\nPublicações com o conteúdo enganoso acumulavam 3.600 curtidas no Instagram até a tarde desta quinta-feira (10).\n\nSiga o canal do Aos Fatos no WhatsApp e receba nossas checagens e reportagens\n\nAmanheceu assim na Flórida, Estados Unidos. Mar muito agitado devido ao furacão Milton\n\nPosts nas redes compartilham uma gravação que mostra o avanço do mar sobre construções na cidade de Gagra, na Géorgia, em novembro de 2023, como se fosse o resultado da recente passagem do furacão Milton pela Flórida.\n\nNa época, parte do país do leste europeu foi atingido pela tempestade Bettina, que causou estragos em diversas regiões. O fenômeno meteorológico também atingiu outros países europeus, como Turquia, Itália, Grécia, Sérvia, Bulgária, Romênia e Moldávia.\n\nA passagem do furacão Milton pela Flórida entre a noite de quarta-feira (9) e a madrugada desta quinta (10) deixou um rastro de destruição que ainda está sendo calculado pelas autoridades locais. Ao menos dez pessoas morreram e mais de 3 milhões ficaram sem energia elétrica. Há ainda registros de inundações, construções destruídas e interrupção no serviço de abastecimento de água.\n\nO fenômeno climático segue em direção ao oceano Atlântico. A previsão é de que perca força e se dissipe até segunda-feira (14).\n\nO caminho da apuração\n\nPor meio de busca reversa, descobrimos que o vídeo foi gravado na cidade de Gagra, na Geórgia, em novembro de 2023. O evento foi causado pela passagem da tempestade Bettina, que, conforme verificamos em pesquisa na imprensa, também causou prejuízos em outros países europeus.\n\nPara acrescentar contexto à checagem, procuramos ainda as informações mais recentes sobre a passagem do furacão Milton pela Flórida.\n\nReferências\n\nYouTube\nNewsflare\nWorld Weather Attribution\nUOL\nge\nO Globo"
  },
  {
    "url": "https://www.aosfatos.org/noticias/falso-video-mostra-chegada-furacao-milton-florida/",
    "title": "É falso que vídeo mostra chegada do furacão Milton à Flórida",
    "content": "10 de outubro de 2024, 13:40\nÉ falso que vídeo mostra chegada do furacão Milton à Flórida\nPor Marco Faustino\n\nCompartilhe\n\nRegistro compartilhado pelas peças de desinformação é uma animação digital criada em 2019 pelo artista Brent Shavnore;\nVídeo foi criado a partir de cena de uma tempestade no estado do Kansas e imagem aérea de Miami;\nPassagem do furacão Milton pela Flórida deixou ao menos quatro mortos na última quarta-feira (9).\n\nDiferentemente do que afirmam publicações nas redes, não retrata a chegada do furacão Milton à Flórida, nos Estados Unidos, o vídeo que mostra uma tempestade no céu de Miami. O registro compartilhado pelas peças de desinformação foi criado digitalmente por um artista americano em 2019 a partir de imagens de um fenômeno climático ocorrido em outro estado americano.\n\nPublicações com o conteúdo enganoso acumulavam 7.500 compartilhamentos no Facebook até a tarde desta quinta-feira (10).\n\nSiga o canal do Aos Fatos no WhatsApp e receba nossas checagens e reportagens\n\nVídeo mostra furacão Milton chegando na Flórida\n\nFoi criado digitalmente o vídeo que tem sido compartilhado nas redes como se mostrasse a chegada do furacão Milton à Flórida, nos Estados Unidos. Por meio de busca reversa, Aos Fatos identificou que o registro foi publicado originalmente pelo artista digital americano Brent Shavnore em maio de 2019.\n\nEm dezembro de 2020, Shavnore publicou um vídeo em que mostra como fez a animação (veja abaixo). O artista explica que o registro foi criado a partir de duas imagens: a de uma supercélula registrada no estado do Kansas em 2016 e a da vista aérea de uma região de Miami extraída do Google Maps.\n\nAs supercélulas são nuvens carregadas associadas a temporais e condições de instabilidade atmosférica. O fenômeno, que pode dar início a tornados, pode surgir em qualquer lugar do mundo e é comum em regiões de planície dos Estados Unidos.\n\nA passagem do furacão Milton pelo estado da Flórida na última quarta (9) deixou um rastro de destruição que ainda está sendo calculado pelas autoridades locais. Ao menos seis pessoas morreram e mais de 3 milhões ficaram sem energia elétrica. Houve ainda registro de inundações, casas destruídas e interrupção no serviço de abastecimento de água.\n\nO fenômeno climático segue agora em direção ao oceano Atlântico. Há previsão de que ele perca força e se dissipe até a próxima segunda-feira (14).\n\nEm 2019, Aos Fatos desmentiu uma peça de desinformação que usava as mesmas imagens criadas por Shavnore como se fossem um registro da passagem do furacão Dorian.\n\nO caminho da apuração\n\nPor meio de busca reversa, Aos Fatos descobriu que o vídeo é uma animação publicada em 2019 e que, portanto, não tem relação com o furacão Milton. Em pesquisa no perfil do autor, o americano Brent Shavnore, a reportagem encontrou um vídeo em que ele explica ter criado o conteúdo a partir de imagens registradas no Kansas e na Flórida.\n\nReferências\n\nFacebook (1 e 2)\nStorm Track\nGoogle Maps\nAnac\nMetSul\nWeather.gov\nUOL\nO Globo\nAos Fatos"
  },
  {
    "url": "https://www.aosfatos.org/noticias/video-ia-circula-nao-furacao-milton/",
    "title": "Vídeo feito por IA circula como se mostrasse furacão Milton",
    "content": "10 de outubro de 2024, 13:19\nVídeo feito por IA circula como se mostrasse furacão Milton\nPor Luiz Fernando Menezes\n\nCompartilhe\n\nRegistros foram publicados nas redes antes de o fenômeno ter se formado;\nVídeos apresentam distorções comuns em conteúdos feitos por IA, como casas tortas e carros irreconhecíveis;\nPerfil responsável pelas gravações já publicou outros vídeos produzidos por IA.\n\nNão mostra o furacão Milton o vídeo viral nas redes que exibe cenas de um furacão atingindo uma área residencial. As gravações circulam desde setembro — antes, portanto, de o fenômeno atingir os Estados Unidos —, foram publicadas por um perfil especializado em imagens geradas por inteligência artificial e apresentam distorções comuns a esse tipo de conteúdo.\n\nO vídeo com o falso contexto acumulava, até a tarde desta quinta-feira (10), mais de 2 milhões de visualizações no TikTok, além de centenas de compartilhamentos no Facebook e no X (ex-Twitter).\n\nSiga o canal do Aos Fatos no WhatsApp e receba nossas checagens e reportagens\n\nMaior tornado do mundo já visto\n\nPublicações têm compartilhado um vídeo feito por meio de ferramentas de inteligência artificial como se mostrasse o furacão Milton, que atingiu o estado da Flórida, nos Estados Unidos, na última quarta-feira (9).\n\nPor meio de busca reversa de imagens, Aos Fatos identificou que o vídeo circula nas redes desde setembro e foi publicado pelo perfil @disastervibes7, que viraliza no TikTok com vídeos de desastres feitos por IA.\n\nO próprio vídeo apresenta distorções típicas de imagens feitas com esse tipo de ferramenta (veja abaixo):\n\nNo primeiro vídeo, a massa de ar do corpo do furacão apresenta comportamento estranho, como desrespeitar o sentido do vento;\nNo segundo vídeo, um veículo com aparência disforme anda de lado;\nNo terceiro vídeo, os veículos estão dando ré, mas o movimento da água indica que eles deveriam estar andando para frente;\nE casas e prédios que aparecem nas imagens são distorcidas e algumas das janelas se juntam.\nCasas e veículos distorcidos provam que imagens foram feitas por IA (Reprodução)\n\nO furacão Milton, no entanto, não é o maior fenômeno do tipo já registrado, como afirmam as peças de desinformação. Apesar de ter se iniciado como categoria 5 quando estava no Atlântico, ele já havia caído para a categoria 3 quando atingiu os Estados Unidos na noite de quarta (9). As autoridades relatam que o fenômeno matou ao menos quatro pessoas.\n\nO mesmo vídeo circulou nas redes como se mostrasse o furacão Helene, que atingiu a mesma região no final de setembro e matou mais de 200 pessoas.\n\nO caminho da apuração\n\nAos Fatos fez uma busca reversa de imagens e encontrou o mesmo vídeo em um perfil no TikTok no início do mês passado. A reportagem também analisou os frames do registro para encontrar distorções e inconsistências.\n\nReferências\n\nBBC\ng1\nCNN Brasil"
  },
  {
    "url": "https://www.aosfatos.org/noticias/falso-dicaprio-desculpas-festas-diddy/",
    "title": "É falso que DiCaprio se desculpou por festas de Diddy",
    "content": "9 de outubro de 2024, 17:55\nÉ falso que DiCaprio se desculpou por festas de Diddy\nPor Bianca Bortolon\n\nCompartilhe\n\nPublicações enganosas afirmam que o ator Leonardo DiCaprio pediu desculpas a todos os envolvidos nas festas do rapper Sean Combs, o Diddy, preso por acusações de tráfico sexual e outros crimes;\nAs peças utilizam imagens do ator em outros contextos como se tivessem relação com o suposto pedido de desculpas;\nNão há registro de declarações neste sentido feitas pelo ator;\nÉ fato, porém, que DiCaprio frequentou festas promovidas pelo rapper.\n\nNão é verdade que o ator Leonardo DiCaprio pediu desculpas por seu envolvimento com as festas promovidas pelo rapper e empresário Sean Combs, o Diddy, preso em 16 de setembro por acusações de tráfico sexual e outros crimes. Não há registros na imprensa de declarações do ator sobre a polêmica envolvendo Diddy.\n\nPublicações com o conteúdo falso acumulavam ao menos 25 mil curtidas no Instagram até a tarde desta quarta-feira (9).\n\nSiga o canal do Aos Fatos no WhatsApp e receba nossas checagens e reportagens\n\n“Ou você come ou é comido.” Leonardo DiCaprio pede desculpas a todos os envolvidos na FESTA BRANCA do Diddy\n\nPublicações nas redes enganam ao afirmar que o ator Leonardo DiCaprio teria pedido desculpas a todos os envolvidos nas festas promovidas por Diddy.\n\nNão há qualquer registro na imprensa de declaração similar feita pelo ator. Pelo contrário: publicações americanas que cobrem a área de celebridades têm afirmado, sem identificar fontes, que pessoas próximas a DiCaprio dizem que ele “está focado em sua carreira e relacionamento e não está pensando nem um pouco no caso de Diddy, com o qual ele não tem nada a ver”.\n\nAs peças enganosas exibem quatro imagens. Delas, três não têm qualquer relação com Diddy:\n\nA primeira imagem (esq. alto) foi retirada do trailer do filme “Não Olhe Para Cima”, da Netflix, protagonizado por DiCaprio;\nA foto seguinte é, na verdade, uma montagem que inseriu os rostos de Diddy e DiCaprio em uma cena de filme pornográfico;\nA terceira imagem veio de uma entrevista feita pelo ator durante a divulgação do filme “O Lobo de Wall Street”, de 2013.\n\nO quarto registro, porém, é real e mostra um jovem DiCaprio em uma das festas promovidas por Diddy em 1998. As fontes anônimas mencionadas nos veículos americanos afirmam que ele de fato compareceu a alguns eventos do rapper no início dos anos 2000, mas que “todo mundo também ia” e que DiCaprio não frequentava os encontros.\n\nNo entanto, em uma entrevista à revista Vogue em 2018, Diddy afirmou que o ator seria a primeira pessoa que chamaria para uma festa. Um ano depois, DiCaprio também estava presente na comemoração aos 50 anos do rapper.\n\nEsta peça de desinformação também foi desmentida pelo Estadão Verifica.\n\nO caminho da apuração\n\nAos Fatos buscou informações na imprensa sobre o suposto pedido de desculpas feito por Leonardo DiCaprio, mas não encontrou registros de qualquer manifestação neste sentido. Consultamos publicações americanas que acompanham o caso.\n\nAlém disso, utilizamos busca reversa de imagens para verificar se as fotos utilizadas pelas publicações enganosas teriam alguma relação com o caso Diddy.\n\nReferências\n\nYahoo!\nYouTube (@ONE Media Brazil)\nThe Mirror\nO Estado de S. Paulo\nYouTube (@Vogue)\nDaily Mail"
  },
  {
    "url": "https://www.aosfatos.org/noticias/video-catastrofes-outros-paises-nao-furacao-milton/",
    "title": "Vídeo exibe catástrofes em outros países e épocas como se fossem furacão Milton",
    "content": "9 de outubro de 2024, 17:38\nVídeo exibe catástrofes em outros países e épocas como se fossem furacão Milton\nPor Marco Faustino\n\nCompartilhe\n\nCompilado de vídeos circula como se mostrasse chegada do furacão Milton aos Estados Unidos;\nAos Fatos verificou que três vídeos exibem fenômenos antigos registrados em outros países e um quarto usa computação para simular um tornado;\nOutros quatro vídeos não apresentam elementos capazes de permitir identificação precisa de local e data das gravações.\n\nUma compilação de vídeos circula nas redes como se retratasse a chegada do furacão Milton à Flórida, nos Estados Unidos. Mas isso é falso, pois metade dos vídeos não tem relação com o fenômeno. Aos Fatos verificou que as imagens de catástrofes foram gravadas entre 2018 e 2023, sendo que três dos quatro vídeos identificados foram filmados em outros países.\n\nPublicações com o conteúdo enganoso acumulavam 4.500 curtidas no Instagram até a tarde desta quarta-feira (9).\n\nVídeos mostram a chegada do furacão Milton à Florida, nos Estados Unidos\n\nUma compilação de oito vídeos circula nas redes com a alegação que as imagens retratam a chegada do furacão Milton à Flórida, nos Estados Unidos. Aos Fatos localizou a origem de quatro de oito filmagens e verificou que as imagens não retratam o fenômeno, classificado como o pior furacão dos últimos 100 anos.\n\nO vídeo que mostra ondas gigantes foi gravado na Itália em dezembro de 2018. As imagens mostram o avanço do mar em um vilarejo italiano causado por uma tempestade no mar Tirreno;\nA gravação que mostra a movimentação de nuvens no céu foi feita em fevereiro de 2020 em Perth, na Austrália;\nA filmagem que mostra uma tempestade sobre uma loja é um vídeo editado em que foram utilizados recursos de computação gráfica para simular um tornado em Quebec, no Canadá;\nJá uma filmagem em que árvores aparecem sendo derrubadas devido à força do vento está associada à tempestade tropical Idalia, que se converteu em furacão de mesmo nome ao se aproximar da Flórida, em 2023.\n\nOutros quatro vídeos que aparecem na compilação não trazem elementos visuais suficientemente claros que permitam a identificação precisa do local e da data das gravações.\n\nPor meio de busca reversa e busca em sites de notícias dos Estados Unidos, Aos Fatos não encontrou evidências de que os registros são recentes ou que tenham relação com o furacão Milton.\n\nHá uma previsão de que o furacão Milton chegue à Flórida na noite desta quarta (9), no horário local. Os meteorologistas alertam para chuvas torrenciais, inundações repentinas, e ventos fortes.\n\nEm razão do potencial dano do fenômeno climático, o governo da Flórida determinou a evacuação de cerca de 5,9 milhões de pessoas em 11 condados do estado.\n\nO caminho da apuração\n\nPor meio de busca reversa de imagens, localizamos metade das gravações que fazem parte da compilação. As imagens identificadas mostram fenômenos climáticos ocorridos entre 2018 e 2023 nos Estados Unidos, na Itália e na Austrália. Um dos vídeos foi editado com recursos de computação gráfica.\n\nConsultamos sites de emissoras dos Estados Unidos e não encontramos quaisquer vídeos semelhantes aos outros quatro vídeos do compilado. Eles não trazem elementos visuais que permitam a identificação precisa de local e data das gravações.\n\nReferências\n\nNews Flare\nInstagram (@kaneartie.photograph)\nTikTok (@rtsarovvideo)\nYelp\nCadena3\ng1\nMetrópoles"
  },
  {
    "url": "https://www.aosfatos.org/noticias/nuvens-video-sem-relacao-furacao-milton/",
    "title": "Formações de nuvens que aparecem em vídeo não foram criadas pelo furacão Milton",
    "content": "9 de outubro de 2024, 16:30\nFormações de nuvens que aparecem em vídeo não foram criadas pelo furacão Milton\nPor Marco Faustino\n\nCompartilhe\n\nVídeo difundido pelas peças de desinformação mostra nuvens como se fossem associadas ao furacão Milton, esperado na Flórida, Estados Unidos;\nVídeo foi gravado na Flórida, mas em junho de 2021, e na época da filmagem não houve registro da passagem de furacões pelo estado norte-americano;\nDenominadas “asperitas”, as nuvens que aparecem no vídeo quase sempre se dissipam sem formar tempestades.\n\nNão é verdade que formações de nuvens escuras mostradas em um vídeo que circula nas redes sociais foram criadas pelo furacão Milton, previsto para atingir a Flórida, nos Estados Unidos, nesta quarta-feira (9). A filmagem difundida pelas peças de desinformação foi feita na Flórida, mas em junho de 2021.\n\nPublicações com o conteúdo enganoso acumulavam 20 mil visualizações no Threads até a tarde desta quarta-feira (9).\n\nSiga o canal do Aos Fatos no WhatsApp e receba nossas checagens e reportagens\n\nFuracão MILTON já está criando formações de nuvens impressionantes!\n\nPosts nas redes compartilham um vídeo que mostra formações de nuvens filmadas em junho de 2021 na cidade de Fort Walton Beach, na Flórida, Estados Unidos, como se fosse o resultado da aproximação do furacão Milton.\n\nAs nuvens vistas no vídeo (confira abaixo) são denominadas de “asperitas”. Têm aparência escura e torrencial e quase sempre se dissipam sem que se formem tempestades. Na época em que a gravação foi feita não houve registro de furacões na Flórida.\n\nA previsão é que o furacão Milton chegue à Flórida na noite desta quarta (9), no horário local. Os meteorologistas alertam para chuvas torrenciais, inundações repentinas e ventos fortes.\n\nEm razão dos potenciais danos resultantes do fenômeno climático, o governo da Flórida determinou a evacuação de cerca de 5,9 milhões de pessoas em 11 condados do estado.\n\nO caminho da apuração\n\nPor meio de busca reversa de imagens, verificamos que o vídeo foi gravado em junho de 2021 e, portanto, não tem qualquer relação com o furacão Milton. Na época da gravação não houve o registro da passagem de furacões pela Flórida.\n\nReferências\n\nFacebook\nWikipédia (1 e 2)\ng1\nMetrópoles"
  },
  {
    "url": "https://www.aosfatos.org/noticias/video-tempestade-varanda-iowa-nao-furacao-milton-florida/",
    "title": "Vídeo de tempestade vista da varanda não mostra furacão Milton chegando à Flórida",
    "content": "9 de outubro de 2024, 15:24\nVídeo de tempestade vista da varanda não mostra furacão Milton chegando à Flórida\nPor Ethel Rudnitzki\n\nCompartilhe\n\nGravação foi feita durante tornado que passou em Iowa em julho de 2024;\nFuracão Milton está previsto para atingir a costa da Flórida entre a noite desta quarta-feira (9) e a manhã de quinta-feira (10);\nPublicações com conteúdo fora de contexto somam milhares de curtidas no Threads.\n\nÉ falso que um vídeo viral mostra a chegada do furacão Milton à Flórida. As imagens foram gravadas há três meses no estado de Iowa, durante a passagem de um tornado. A chegada do furacão à Flórida está prevista para a noite desta quarta-feira (9).\n\nPosts que tiram vídeo de contexto já somam mais de 2.000 curtidas no Threads e também circulam no Instagram.\n\nSiga o canal do Aos Fatos no WhatsApp e receba nossas checagens e reportagens\n\nFuracão Milton chegando na Flórida 😢\n\nCircula nas redes sociais um vídeo que mostra uma tempestade vista da varanda de um apartamento como se fosse a chegada do furacão Milton à Flórida, nos Estados Unidos. Na verdade, a gravação registra um tornado que atingiu outro estado americano, Iowa, há três meses.\n\nO vídeo original foi gravado por um morador da cidade de Des Moines, capital do estado, e publicado por portais de notícia locais em 16 de julho deste ano. A filmagem mostra o momento em que um tornado de escala EF1 — considerado moderado — atingiu o apartamento do morador, levando partes do telhado do prédio.\n\nA gravação também foi publicada em canais de YouTube na época.\n\nTrechos do vídeo estão sendo usados em publicações nas redes sociais como se fossem efeitos do furacão Milton, previsto para chegar ao estado da Flórida na noite desta quarta-feira (9). A tempestade Milton é uma das mais poderosas que se formaram no Atlântico Norte nos últimos anos.\n\nAutoridades dos Estados Unidos emitiram ordens de evacuação em áreas de maior risco, e diversos condados já declararam estado de emergência.\n\nO caminho da checagem\n\nPor meio de busca reversa de imagens, Aos Fatos localizou o registro original do vídeo usado pelas peças de desinformação. Constatou que circula desde julho e mostrava um tornado, não o furacão Milton. Também buscamos informações na imprensa para contextualizar a ocorrência e a chegada do novo furacão à Flórida.\n\nReferências\n\nDes Moines Register\nNational Weather Service\nYouTube\nBBC"
  },
  {
    "url": "https://www.aosfatos.org/noticias/falso-fraude-boulos-lula-dilma-virada-18h45/",
    "title": "Publicações distorcem gráficos para sugerir fraude e mentir que Boulos, Lula e Dilma viraram eleição às 18h45",
    "content": "9 de outubro de 2024, 12:27\nPublicações distorcem gráficos para sugerir fraude e mentir que Boulos, Lula e Dilma viraram eleição às 18h45\nPor Milena Mangabeira\n\nCompartilhe\n\nGuilherme Boulos (PSOL) assumiu o segundo lugar na disputa pela prefeitura de São Paulo, que era ocupado por Pablo Marçal (PRTB), às 18h40;\nEm 2022, Lula (PT) ultrapassou Jair Bolsonaro (PL) no segundo turno às 18h46;\nJá em 2014, Dilma Rousseff (PT) assumiu a liderança durante o segundo turno apenas às 19h32, ultrapassando Aécio Neves (PSDB).\n\nNão é verdade que Guilherme Boulos (PSOL), Lula (PT) e Dilma Rousseff (PT) ultrapassaram seus adversários durante a apuração dos votos das últimas eleições que disputaram exatamente às 18h45. As peças de desinformação distorcem gráficos publicados na imprensa para sugerir que houve fraude eleitoral. Apenas Lula registrou uma virada próxima a esse horário.\n\nPublicações nas redes com o conteúdo falso acumulavam 1.500 curtidas no Instagram até a tarde desta terça-feira (8).\n\nSiga o canal do Aos Fatos no WhatsApp e receba nossas checagens e reportagens\n\nBoulos ultrapassa Marçal às 18:45; Dilma ultrapassa Aécio às 18h?45; Lula ultrapassa Bolsonaro às 18:45. Tudo 'coincidênssias' (sic)\n\nPosts nas redes distorcem gráficos publicados pelo jornal O Estado de S. Paulo, pela Folha de S.Paulo e pelo g1 para alegar que Boulos, Lula e Dilma teriam ultrapassado seus adversários exatamente às 18h45 em eleições diferentes, o que seria um indicativo de fraude.\n\nO horário citado pelos posts se aplica apenas à disputa do segundo turno de 2022, em que Lula assumiu a liderança por volta das 18h46;\nJá Boulos ultrapassou Pablo Marçal às 18h40;\nComo mostra o próprio gráfico usado nas publicações mentirosas, Dilma conquistou a primeira posição contra Aécio Neves (PSDB) no segundo turno às 19h32.\n\nNa disputa com Jair Bolsonaro (PL) no segundo turno de 2022, Lula assumiu a liderança por volta das 18h46 e seguiu avançando. Já no primeiro turno, os dois se alternaram na liderança (veja aqui e aqui) até as 20h03, quando o petista tomou a dianteira.\n\nJá Guilherme Boulos avançou da terceira para a segunda colocação por volta das 18h40, quando seu percentual de votos superou o total conquistado por Pablo Marçal. O candidato do PSOL manteve a vantagem ao longo da apuração e terminou com 29,07% dos votos, contra 29,48% de Ricardo Nunes (MDB), que ficou em primeiro, e 28,14% de Marçal, que ficou fora do segundo turno.\n\neleições 2024\nchecagem\nAs principais desinformações ditas por Nunes e Boulos, que disputam o segundo turno em São Paulo\n\nPor fim, a última eleição citada pelas peças enganosas remonta a disputa entre Dilma Rousseff e Aécio Neves (PSDB), em 2014. No segundo turno, a petista ultrapassou o tucano apenas uma vez e assumiu a liderança às 19h32. Aos Fatos não encontrou a apuração minuto a minuto do primeiro turno do pleito daquele ano.\n\nEsta peça de desinformação também foi desmentida pelo UOL Confere e pelo Estadão Verifica.\n\nO caminho da apuração\n\nAos Fatos consultou reportagens publicadas na imprensa e os dados do TSE de apuração minuto a minuto das eleições de 2024, 2022 e 2014 para verificar em que momento da totalização Boulos, Lula e Dilma ultrapassaram seus adversários.\nA reportagem constatou, então, que apenas Lula teve uma virada próxima das 18h45. Já Boulos ultrapassou Pablo Marçal às 18h40 do último domingo (6).\n\nReferências\n\nO Estado de S. Paulo\nFolha de S.Paulo\ng1\nYouTube (CNN Brasil) (1, 2 e 3)\nTSE\nAos Fatos"
  },
  {
    "url": "https://www.aosfatos.org/noticias/golpe-resgata-brasil-inventa-indenizacao-deepfake-william-bonner/",
    "title": "Golpe do Resgata Brasil inventa indenização e usa deepfake com vídeo de William Bonner",
    "content": "8 de outubro de 2024, 18:02\nGolpe do Resgata Brasil inventa indenização e usa deepfake com vídeo de William Bonner\nPor Marco Faustino\n\nCompartilhe\n\nVídeo do apresentador foi manipulado por IA;\nNão existe benefício denominado Resgata Brasil e nem iniciativa do governo para indenizar quem teve os dados vazados;\nTambém não existe o imposto “taxa transacional”, citado pelas peças de desinformação.\n\nNão é verdade que o governo federal está oferecendo indenizações de até R$ 7.000 para quem teve dados sigilosos vazados. O Resgata Brasil não é um programa real do governo e foi criado por golpistas para roubar dinheiro e dados pessoais. Além disso, o vídeo do jornalista William Bonner usado para divulgar a fraude foi alterado por IA.\n\nPosts com o conteúdo enganoso acumulavam centenas de compartilhamentos no Facebook até a tarde desta terça-feira (8).\n\nSiga o canal do Aos Fatos no WhatsApp e receba nossas checagens e reportagens\n\nUrgente pessoal. Presta bem atenção nessa notícia que ela é importantíssima. São as últimas horas para sacar o seu benefício do Resgata Brasil (...) O prazo para análise do benefício por conta do vazamento de dados nos sistemas governamentais termina em 48 horas\n\nGolpistas têm compartilhado um vídeo adulterado de William Bonner, apresentador do Jornal Nacional, para fazer crer que usuários têm direito a indenizações de até R$ 7.000 do governo pelo vazamento de dados sigilosos. O objetivo é direcionar a um site que rouba dinheiro e informações pessoais.\n\nNo vídeo original, publicado em 8 de julho, Bonner divulga a série especial de reportagens “Vidas de Rua”, que mostra a realidade da população em situação de rua em cidades do Brasil, da Inglaterra e dos Estados Unidos.\n\nO golpe funciona da seguinte forma:\n\nAo clicar no botão “Saiba mais”, o usuário é direcionado a sites que simulam a identidade visual do portal gov.br;\nO site solicita o número de CPF do usuário. Em simulações realizadas pelo Aos Fatos, os supostos valores a receber foram os mesmos independentemente do documento inserido;\nÉ gerado então uma espécie de comprovante, que discrimina os valores indenizatórios. Para recebê-los, o usuário é instado a pagar uma “taxa transacional” — que não existe — no valor de R$ 59,90;\nSegundo os golpistas, a taxa estaria prevista na lei nº 13.709, a LGPD (Lei Geral de Proteção de Dados Pessoais), o que não é verdade;\nNa etapa final, os usuários são direcionados a páginas sem vínculo com órgãos do governo, em que precisam preencher dados como nome, email, e telefone. As informações fornecidas e o dinheiro da taxa são roubados.\n\nA única forma de pagamento fornecida pelos golpistas é o Pix. Nesse caso, eventuais vítimas da fraude podem recorrer ao MED (Mecanismo Especial de Devolução), sistema criado pelo Banco Central para reparar danos gerados por fraude com o uso da tecnologia. Também é possível recorrer à Justiça.\n\nEm checagem anterior, Aos Fatos mostrou que os criminosos também adulteraram um vídeo gravado pela jornalista Sandra Annenberg para o Globo Repórter com o objetivo de aplicar o mesmo golpe.\n\nchecagem\nPosts que anunciam indenização de R$ 30 mil da Serasa escondem golpe que rouba dinheiro e dados pessoais\n\nOrigem. A desinformação tem origem em uma ação perpetrada pelo Instituto Sigilo em 2021 contra um suposto vazamento de dados da base do Serasa.\n\nEm 2023, o Ministério Público Federal entrou como coautor do processo e solicitou à Justiça que a empresa pagasse indenizações de R$ 30 mil a cada pessoa que teve os dados vazados. O pedido foi indeferido e o caso segue em tramitação.\n\nO caminho da checagem:\n\nAos Fatos não localizou qualquer benefício com o nome Resgata Brasil nem qualquer iniciativa federal para indenizar cidadãos por supostos dados vazados.\n\nPor meio de busca reversa de imagens, encontramos o registro original do vídeo usado pelos golpistas, publicado no perfil do Jornal Nacional no Instagram.\n\nReferências\n\nInstagram\nCasa Civil da Presidência da República\nBanco Central (1 e 2)\nAos Fatos (1 e 2)\nOlhar Digital\nMPF"
  },
  {
    "url": "https://www.aosfatos.org/noticias/salto-urnas-apuradas-transmissao-falha-tecnica-nao-comprova-fraude/",
    "title": "Salto em porcentagem de urnas apuradas em transmissão de TV foi falha técnica e não comprova fraude",
    "content": "8 de outubro de 2024, 17:12\nSalto em porcentagem de urnas apuradas em transmissão de TV foi falha técnica e não comprova fraude\nPor Bianca Bortolon\n\nCompartilhe\n\nMomento em que transmissão da Record News mostra um salto de 3,92% para 98,14% na porcentagem de urnas apuradas em São Paulo é usado, de maneira enganosa, como evidência de fraude;\nEm nota, a TV Record informou que o aumento repentino ocorreu devido a uma instabilidade por parte da empresa terceirizada responsável pelo gerador de caracteres;\nA emissora reforçou que não houve falha nos dados enviados pelo TSE.\n\nNão é verdade que um salto na porcentagem de urnas apuradas visto durante uma transmissão do canal Record News comprova fraude eleitoral no primeiro turno da eleição na cidade de São Paulo. Em nota ao Aos Fatos, a TV Record informou que o erro se deu por instabilidade técnica no gerador de caracteres da emissora e reforçou que não houve falha na transmissão de dados pelo TSE (Tribunal Superior Eleitoral).\n\nPublicações com o conteúdo enganoso acumulavam ao menos 5.200 curtidas no Instagram e 802 mil visualizações no TikTok até a tarde desta terça-feira (08).\n\nSiga o canal do Aos Fatos no WhatsApp e receba nossas checagens e reportagens\n\nMomento em que a apuração desparou, ninguém percebeu. FRAUDE\n\nPublicações nas redes enganam ao alegar que um aumento repentino na porcentagem de urnas apuradas durante uma transmissão da Record News seria prova de que houve fraude eleitoral no primeiro turno na cidade de São Paulo. O que ocorreu, na verdade, foi uma falha técnica que alterou os números que apareciam na tela.\n\nO trecho usado pelas peças enganosas mostra os resultados da totalização em tempo real da disputa pela Prefeitura de São Paulo. Em um primeiro momento, está indicado na tela que somente 3,92% das urnas haviam sido apuradas. Em questão de segundos, no entanto, a porcentagem muda para 98,14%.\n\neleições 2024\nchecagem\nParciais da apuração em SP mostram variação de Boulos e Marçal e não indicam fraude\n\nProcurada pelo Aos Fatos, a assessoria de imprensa da TV Record informou que a falha foi causada por uma instabilidade da empresa terceirizada fornecedora do software responsável pelo gerador de caracteres da transmissão — sistema que permite a inserção de informações em texto na tela.\n\nA emissora também reforçou que não houve falha na transmissão dos dados do TSE durante a apuração dos votos.\n\nOs dados disponíveis na tela quando a transmissão mostra que supostamente 98,14% das urnas haviam sido apuradas também são indicativos de erro técnico da Record.\n\nNo momento da falha, a transmissão mostra que Ricardo Nunes (MDB) teria 44,36% dos votos, contra 25,82% de Pablo Marçal (PRTB) e 11,71% de Guilherme Boulos (PSOL). No entanto, em nenhum momento da apuração o candidato do PSOL registrou menos do que 25% dos votos.\n\nEsta peça de desinformação também foi checada pelo Estadão Verifica.\n\nO caminho da apuração\n\nAos Fatos entrou em contato com a assessoria de imprensa da TV Record, que confirmou a veracidade da gravação e esclareceu que houve uma instabilidade por parte da empresa terceirizada responsável por alimentar o gerador de caracteres. A emissora reforçou que não houve erro na transmissão de dados do TSE.\n\nTambém consultamos o noticiário para contextualizar a verificação e comparamos as porcentagens de votos apresentadas no vídeo com os dados oficiais de evolução da apuração da capital.\n\nReferências\n\nCasa dos Focas\nEstadão"
  },
  {
    "url": "https://www.aosfatos.org/noticias/falso-que-alexandre-de-moraes-trocou-urnas-prejudicar-marcal/",
    "title": "É falso que Alexandre de Moraes trocou urnas em SP para prejudicar Marçal",
    "content": "8 de outubro de 2024, 16:32\nÉ falso que Alexandre de Moraes trocou urnas em SP para prejudicar Marçal\nPor Marco Faustino\n\nCompartilhe\n\nAlexandre de Moraes não integra o TSE (Tribunal Superior Eleitoral) desde maio;\nEmbora tenha sido necessário substituir 160 urnas eletrônicas que apresentaram defeito na capital paulista, nenhum voto computado foi perdido;\nA Justiça Eleitoral prevê uma série de procedimentos de contingência para garantir a continuidade da votação.\n\nNão é verdade que o ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes ordenou que 48 urnas fossem trocadas em São Paulo para favorecer Guilherme Boulos (PSOL) nas eleições municipais. Responsável pela fiscalização, o TRE-SP (Tribunal Regional Eleitoral de São Paulo) afirmou que foi necessário substituir 160 equipamentos com defeito na capital, mas que os votos computados não foram perdidos.\n\nPublicações com o conteúdo enganoso acumulavam centenas de curtidas no Instagram até a tarde desta terça-feira (8). A peça de desinformação também circula no Kwai.\n\nSiga o canal do Aos Fatos no WhatsApp e receba nossas checagens e reportagens\n\nAlexandre de Moraes trocou 48 urnas em cima da hora em São Paulo para derrubar e favorecer Boulos\n\nPosts nas redes mentem ao afirmar que o ministro Alexandre de Moraes ordenou que 48 urnas fossem substituídas em São Paulo para prejudicar Pablo Marçal (PRTB) e favorecer Guilherme Boulos (PSOL) na disputa do primeiro turno das eleições municipais.\n\nMoraes não faz mais parte do TSE (Tribunal Superior Eleitoral) desde maio e nem integra o corpo de magistrados do TRE-SP, que é responsável pela fiscalização do pleito no estado.\n\nSegundo a corte estadual, foi necessário substituir 160 urnas — cerca de 0,6% dos 26.553 equipamentos usados na capital — durante o período de votação por conta de problemas de funcionamento. Nenhum voto computado foi perdido, já que as informações ficam gravadas em dois cartões de memória — um interno e um externo.\n\nNa Resolução nº 23.736, divulgada neste ano, a Justiça Eleitoral prevê uma série de mecanismos de contingência para garantir que a votação continue, caso uma urna apresente defeito:\n\nA primeira orientação é ligar e desligar a urna. O procedimento deve ser feito pelo presidente da seção diante dos fiscais dos partidos;\nEm seguida, a Justiça Eleitoral orienta que se verifique o posicionamento da mídia de votação;\nUma terceira tentativa seria a troca da mídia de votação por uma mídia de contingência, cuja geração segue os mesmos ritos de preparação da mídia anterior. Nesse caso, os dados da memória interna da urna são sincronizados automaticamente com a mídia de contingência;\nCaso o problema seja o cartão de memória, é necessário colocar a mídia defeituosa em um envelope específico, lacrado e remetido à Justiça Eleitoral, onde será guardado para análises ou eventuais auditorias posteriores;\nEm qualquer um dos casos, é necessário repor e assinar novamente todos os lacres de segurança adicionados às urnas durante a cerimônia de preparação.\n\nSe não houver solução, a urna é substituída por outra, denominada de urna de contingência. Ela é previamente habilitada e passa por todos os procedimentos de segurança dos outros equipamentos. A mídia anterior de votação, que contém todos os votos já computados naquela seção, é então inserida nessa urna de contingência.\n\nEm último caso, a votação pode continuar com o uso de células de papel. Nesta situação, os votos registrados na urna defeituosa são recuperados pela junta eleitoral e somados com aqueles registrados em cédulas de papel. Neste ano, não houve necessidade de votação com cédulas de papel em nenhuma seção de São Paulo.\n\nÉ importante destacar que o teste de integridade conduzido em São Paulo no último domingo (6) com uma amostra de 33 urnas eletrônicas não apontou qualquer problema no funcionamento do sistema de votação. Autoridades como a PF e o Ministério Público acompanharam o processo.\n\nVídeo. Algumas peças de desinformação reproduzem junto da alegação enganosa um vídeo do Metrópoles que mostra o momento em que o ministro Alexandre de Moraes compareceu à votação em uma escola da zona oeste de São Paulo. Diferentemente do que sugerem os posts, o magistrado não emitiu qualquer ordem judicial naquele momento.\n\nO caminho da checagem:\n\nVerificamos que o ministro do STF Alexandre de Moraes não faz mais parte da composição do TSE desde maio.\n\nEm busca no site do TRE-SP, apuramos ainda que 160 urnas eletrônicas apresentaram problemas técnicos e foram trocadas pelo TRE-SP, mas que nenhum voto foi perdido.\n\nConsultamos então a Resolução nº 23.736, da Justiça Eleitoral, para verificar quais os procedimentos de contingência caso as urnas apresentassem algum defeito.\n\nReferências\n\nTSE (1, 2, 3, 4 e 5)\nTRE-SP (1 e 2)\nTRE-SC\nvídeo"
  }
]